Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kansainvalisten_asiain_sihteerin_viran.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi kansainvälisten asiain sihteerin viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla meeraikõskksaž aaʹšši piisar veeʹrj

source: Sihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 d §.
sms: Piisar tuâj lie meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst 26 d §.

source: Tehtävänä on mm. ylläpitää, koordinoida, suunnitella sekä kehittää käräjien kansainvälistä toimintaa, valmistella käräjien, hallituksen ja lautakuntien kokouksessa toimialaansa kuuluvia asioita sekä hoitaa Saamelaista parlamentaarista neuvostoa koskevaa toimintaa.
sms: Tuâjjan lij jm. Tuõʹllʼjed, koordinâʹstted, plaanâd di viikkâd ooudâs teeʹǧǧ meeraikõskksaž tuåimmjummuž, vaalmštõõllâd teeʹǧǧ, halltõõzz da luʹvddkooʹddi såbbrest tuåimmsuârggses kuulli aaʹššid di håiddad Sääʹm parlamentaarlaž suåvtõõzz kuõskki tuåimmjummuž.

source: Viran sijoituspaikka on saamelaisten kotiseutualue.
sms: Veʹrǧǧ lij sâjjdõttum säʹmmlai dommvoudda.

source: Työ alkaa 1.4.2019.
sms: Tuâjj älgg 1.4.2019.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân on veeʹrj oudldem škooultõs da lââʹzzen kaiʹbbjet sääʹm ǩiõl tääid (asetõs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisten kansainvälisten asioiden ja hallinnollisten tehtävien tuntemusta, sujuvaa kirjallista ja suullista englannin ja ruotsin kielen taitoa sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Veeʹrj oʹnstam håiddmõš oudldâstt šiõǥǥ sääʹmkulttuur, sääʹm meeraikõskksaž aaʹšši da vaaldšmallaš tuâjai tobddmõõžž, soojjlõs ǩeerjlaž da njäälmlaž eŋgglõs da ruõcc ǩiõl tääid di šiõǥǥ õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sms: Vueʹrddep še vaalmâšvuõđ jiõččnaž tuejjummša, šiõǥǥ organisâʹsttem- da teädd seännamoodd.

source: Virassa noudatetaan kuuden kuukauden koeaikaa.
sms: Veeʹrjest ââʹnet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2596,52 euroa/kk).
sms: Paʹlǩǩummuš meäʹrrââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ IV/II mieʹldd (vuâđđpäʹlǩǩ 2596,52 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ õõl määuʹset tuõjju haʹrjjnem mieʹldd meäʹrrõõvvi haʹrjjnemlõõʹzzid di sääʹmvuuʹdest tueʹjjeen 24 % lââʹzz.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 22.3.2019 klo 16.00 mennessä osoitteella info@samediggi.fi Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sms: Ooccmõõžžid tuõđštõõzzivuiʹm âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 22.3.2019 čiâss 16.00 mõõneeʹst addrõõzzin info@samediggi.fi Lââʹssteâđaid tuâj pirr oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd www.samediggi.fi

source: Inarissa 21.2.2018 Saamelaiskäräjät
sms: Aanrest 21.2.2018 Sääʹmteʹǧǧ
